profile.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja">
<head>
<title>プロフィール</title>
<!-- 2018-09-29 土 18:33 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<link rel="stylesheet" type="text/css" href="org.css">
</head>
<body>
<div id="content">
<h1 class="title">プロフィール</h1>
<p>
<a href="./index.html">&lt;Top ページに戻る&gt;</a>
</p>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1">職歴</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-sec-1-0-1" class="outline-4">
<h4 id="sec-1-0-1">ポスドク研究者</h4>
<div class="outline-text-4" id="text-1-0-1">
<ul class="org-ul">
<li>神戸大学 大学院理学研究科 惑星学専攻 博士研究員 (2018 年 10 月 - 現在)
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-1-0-2" class="outline-4">
<h4 id="sec-1-0-2">研究アシスタント</h4>
<div class="outline-text-4" id="text-1-0-2">
<ul class="org-ul">
<li>理化学研究所 研究パートタイマー (2018 年 4 月 - 現在)
</li>
<li>理化学研究所 大学院生リサーチ・アソシエイト (2015 年 4 月 - 2018 年 3 月)
</li>
<li>神戸大学 RA (2013 年 4 月 - 2015 年 3 月, 2018 年 4 月 - 9 月)
</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2">表彰, フェローシップ</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li>2018 年  3 月: 神戸大学 学生表彰
</li>
<li>2017 年 10 月: 地球電磁気・地球惑星圏学会 2017年度 秋季大会 学生発表賞
</li>
<li>2015 年  4 月 - 2018 年 3 月: 理化学研究所 大学院生リサーチ・アソシエイト
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3">学歴</h2>
<div class="outline-text-2" id="text-3">
<ul class="org-ul">
<li>2018 年 9 月 神戸大学 大学院理学研究科 地球惑星科学専攻 後期課程 修了, 博士(理学)
</li>
<li>2013 年 4 月 神戸大学 大学院理学研究科 地球惑星科学専攻　後期課程 進学
</li>
<li>2013 年 3 月 神戸大学 大学院理学研究科 地球惑星科学専攻　前期課程 修了, 修士(理学)
</li>
<li>2011 年 4 月 神戸大学 大学院理学研究科 地球惑星科学専攻　前期課程 入学
</li>
<li>2011 年 3 月 神戸大学 理学部 地球惑星科学科 卒業, 学士(理学)
</li>
<li>2007 年 4 月 神戸大学 理学部 地球惑星科学科 入学
</li>
</ul>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2018-09-29 土 18:33</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
